"App.kFileMenu" = "&Datei";"App.kFileQuit" = "Beenden";"App.kMainMenu_FileAbout_Text" = "Über DOSBox Launcher…";"GameWindow.kDeleteGame_ConfigOnly" = "Nur Konfiguration";"GameWindow.kDeleteGame_DeleteAll" = "Alles löschen";"GameWindow.kDeleteGame_Explanation" = "\'Alles löschen\' entfernt die Konfigurationsdateien UND das Spiel selbst.";"GameWindow.kDeleteGame_MessageText" = "Spiel ’#GAMENAME#’ löschen\?";"GameWindow.kDOSBoxManual_Text" = "DOSBox Dokumentation";"GameWindow.kGameList_ContextMenu_CreateShortcut" = "Desktop Shortcut anlegen";"GameWindow.kGameList_ContextMenu_ShowC" = "Ordner C:\\ öffnen";"GameWindow.kGameList_ContextMenu_ShowD" = "Ordner D:\\ öffnen";"GameWindow.kGameWindow_Title" = "DOSBox Launcher";"GameWindow.kInit_CannotFindDOSBoxExecutable_Message" = "DOSBox Executable konnte nicht gefunden werden. Bitte installieren (www.dosbox.com) und den Pfad unter Optionen eintragen.";"GameWindow.kLastPlayedAt" = "Zuletzt gespielt ";"GameWindow.kLastPlayedTop_Text" = "zuletzt gespielt oben";"GameWindow.kPlayedTotalTime" = "Gesamtspielzeit:";"GameWindow.kResultText_Tooltip" = "DOSBox Ausgabe";"GameWindow.kToolbarGameWindow_AddGame" = "Hinzufügen";"GameWindow.kToolbarGameWindow_DeleteGame" = "Löschen";"GameWindow.kToolbarGameWindow_EditGame" = "Bearbeiten";"GameWindow.kToolbarGameWindow_Options" = "Optionen";"GameWindow.kToolbarGameWindow_RunGame" = "Starten";"GameWindow.Timer250ms.kDeleteGame_ConfigOnly" = "Nur Konfiguration";"GameWindow.Timer250ms.kDeleteGame_DeleteAll" = "Alles löschen";"GameWindow.Timer250ms.kDeleteGame_Explanation" = "\'Alles löschen\' entfernt die Konfigurationsdateien UND das Spiel selbst.";"GameWindow.Timer250ms.kDeleteGame_MessageText" = "Spiel ’#GAMENAME#’ löschen\?";"GameWindow.Timer250ms.kDOSBoxManual_Text" = "DOSBox Dokumentation";"GameWindow.Timer250ms.kGameList_ContextMenu_CreateShortcut" = "Desktop Shortcut anlegen";"GameWindow.Timer250ms.kGameList_ContextMenu_ShowC" = "Ordner C:\\ öffnen";"GameWindow.Timer250ms.kGameList_ContextMenu_ShowD" = "Ordner D:\\ öffnen";"GameWindow.Timer250ms.kGameWindow_Title" = "DOSBox Launcher";"GameWindow.Timer250ms.kInit_CannotFindDOSBoxExecutable_Message" = "DOSBox Executable konnte nicht gefunden werden. Bitte installieren (www.dosbox.com) und den Pfad unter Optionen eintragen.";"GameWindow.Timer250ms.kLastPlayedAt" = "Zuletzt gespielt ";"GameWindow.Timer250ms.kLastPlayedTop_Text" = "zuletzt gespielt oben";"GameWindow.Timer250ms.kPlayedTotalTime" = "Gesamtspielzeit:";"GameWindow.Timer250ms.kResultText_Tooltip" = "DOSBox Ausgabe";"GameWindow.Timer250ms.kToolbarGameWindow_AddGame" = "Hinzufügen";"GameWindow.Timer250ms.kToolbarGameWindow_DeleteGame" = "Löschen";"GameWindow.Timer250ms.kToolbarGameWindow_EditGame" = "Bearbeiten";"GameWindow.Timer250ms.kToolbarGameWindow_Options" = "Optionen";"GameWindow.Timer250ms.kToolbarGameWindow_RunGame" = "Starten";"EditGameWindow.btnSelectFolder_Tooltip" = "Verzeichnis wählen…";"EditGameWindow.btnShowDosBoxWiki_Tooltip" = "DOSBox Wiki im Internet aufrufen";"EditGameWindow.cbAutoExit_Caption" = "DOSBox Fenster automatisch schließen";"EditGameWindow.cbMountAsCDROM_Caption" = "als CD-ROM einbinden";"EditGameWindow.kEditGameWindow_Title" = "DOSBox Konfiguration";"EditGameWindow.kOkUseExpert" = "Mit OK wird für dieses Spiel die manuelle (Experte) Konfiguration verwendet und die einfache deaktiviert.";"EditGameWindow.kOkUseSimple" = "Mit OK wird für dieses Spiel die einfache Konfiguration verwendet und die manuelle (Experte) verworfen.";"EditGameWindow.kSelectC_Action" = "Verwenden";"EditGameWindow.kSelectC_Title" = "Verzeichnis als C:\\ wählen";"EditGameWindow.kSelectD_Title" = "Mount D:\\ - Verzeichnis wählen";"EditGameWindow.kSelectStartFile_Action" = "Verwenden";"EditGameWindow.kSelectStartFile_SelectDrive_Expl" = "Wähle das Laufwerk welches die Startdatei enthält.";"EditGameWindow.kSelectStartFile_SelectDrive_Title" = "Startlaufwerk auswählen";"EditGameWindow.kSelectStartFile_Title" = "Startdatei wählen";"EditGameWindow.lbExpertTitle_Text" = "Konfigurationsdatei manuell bearbeiten.";"EditGameWindow.lbGameName_Text" = "Name des Spiels *";"EditGameWindow.lbMachine_Text" = "Maschine";"EditGameWindow.lbMandatory_Text" = "* Pflichtfeld";"EditGameWindow.lbMountC_Text" = "Verzeichnis als C:\\ einbinden *";"EditGameWindow.lbMountD_Text" = "Verzeichnis als D:\\ einbinden";"EditGameWindow.lbResolution_Text" = "Auflösung";"EditGameWindow.lbStartFile_Text" = "Start Datei *";"EditGameWindow.rbScreenFull_Caption" = "Vollbild";"EditGameWindow.rbScreenWindow_Caption" = "Fenster";"EditGameWindow.tbGameNameExpert_Hint" = "Spielname (min. 3 Zeichen)";"EditGameWindow.tbGameNameExpert_Tooltip" = "Name des Spiels, mindestens 3 Zeichen.";"EditGameWindow.tbGameName_Hint" = "mindestens 3 Zeichen";"EditGameWindow.SimpleConfigContainer1.btnSelectFolder_Tooltip" = "Verzeichnis wählen…";"EditGameWindow.SimpleConfigContainer1.btnShowDosBoxWiki_Tooltip" = "DOSBox Wiki im Internet aufrufen";"EditGameWindow.SimpleConfigContainer1.cbAutoExit_Caption" = "DOSBox Fenster automatisch schließen";"EditGameWindow.SimpleConfigContainer1.cbMountAsCDROM_Caption" = "als CD-ROM einbinden";"EditGameWindow.SimpleConfigContainer1.kEditGameWindow_Title" = "DOSBox Konfiguration";"EditGameWindow.SimpleConfigContainer1.kOkUseExpert" = "Mit OK wird für dieses Spiel die manuelle (Experte) Konfiguration verwendet und die einfache deaktiviert.";"EditGameWindow.SimpleConfigContainer1.kOkUseSimple" = "Mit OK wird für dieses Spiel die einfache Konfiguration verwendet und die manuelle (Experte) verworfen.";"EditGameWindow.SimpleConfigContainer1.kSelectC_Action" = "Verwenden";"EditGameWindow.SimpleConfigContainer1.kSelectC_Title" = "Verzeichnis als C:\\ wählen";"EditGameWindow.SimpleConfigContainer1.kSelectD_Title" = "Mount D:\\ - Verzeichnis wählen";"EditGameWindow.SimpleConfigContainer1.kSelectStartFile_Action" = "Verwenden";"EditGameWindow.SimpleConfigContainer1.kSelectStartFile_SelectDrive_Expl" = "Wähle das Laufwerk welches die Startdatei enthält.";"EditGameWindow.SimpleConfigContainer1.kSelectStartFile_SelectDrive_Title" = "Startlaufwerk auswählen";"EditGameWindow.SimpleConfigContainer1.kSelectStartFile_Title" = "Startdatei wählen";"EditGameWindow.SimpleConfigContainer1.lbExpertTitle_Text" = "Konfigurationsdatei manuell bearbeiten.";"EditGameWindow.SimpleConfigContainer1.lbGameName_Text" = "Name des Spiels *";"EditGameWindow.SimpleConfigContainer1.lbMachine_Text" = "Maschine";"EditGameWindow.SimpleConfigContainer1.lbMandatory_Text" = "* Pflichtfeld";"EditGameWindow.SimpleConfigContainer1.lbMountC_Text" = "Verzeichnis als C:\\ einbinden *";"EditGameWindow.SimpleConfigContainer1.lbMountD_Text" = "Verzeichnis als D:\\ einbinden";"EditGameWindow.SimpleConfigContainer1.lbResolution_Text" = "Auflösung";"EditGameWindow.SimpleConfigContainer1.lbStartFile_Text" = "Start Datei *";"EditGameWindow.SimpleConfigContainer1.rbScreenFull_Caption" = "Vollbild";"EditGameWindow.SimpleConfigContainer1.rbScreenWindow_Caption" = "Fenster";"EditGameWindow.SimpleConfigContainer1.tbGameNameExpert_Hint" = "Spielname (min. 3 Zeichen)";"EditGameWindow.SimpleConfigContainer1.tbGameNameExpert_Tooltip" = "Name des Spiels, mindestens 3 Zeichen.";"EditGameWindow.SimpleConfigContainer1.tbGameName_Hint" = "mindestens 3 Zeichen";"EditGameWindow.ExpertConfigContainer1.btnSelectFolder_Tooltip" = "Verzeichnis wählen…";"EditGameWindow.ExpertConfigContainer1.btnShowDosBoxWiki_Tooltip" = "DOSBox Wiki im Internet aufrufen";"EditGameWindow.ExpertConfigContainer1.cbAutoExit_Caption" = "DOSBox Fenster automatisch schließen";"EditGameWindow.ExpertConfigContainer1.cbMountAsCDROM_Caption" = "als CD-ROM einbinden";"EditGameWindow.ExpertConfigContainer1.kEditGameWindow_Title" = "DOSBox Konfiguration";"EditGameWindow.ExpertConfigContainer1.kOkUseExpert" = "Mit OK wird für dieses Spiel die manuelle (Experte) Konfiguration verwendet und die einfache deaktiviert.";"EditGameWindow.ExpertConfigContainer1.kOkUseSimple" = "Mit OK wird für dieses Spiel die einfache Konfiguration verwendet und die manuelle (Experte) verworfen.";"EditGameWindow.ExpertConfigContainer1.kSelectC_Action" = "Verwenden";"EditGameWindow.ExpertConfigContainer1.kSelectC_Title" = "Verzeichnis als C:\\ wählen";"EditGameWindow.ExpertConfigContainer1.kSelectD_Title" = "Mount D:\\ - Verzeichnis wählen";"EditGameWindow.ExpertConfigContainer1.kSelectStartFile_Action" = "Verwenden";"EditGameWindow.ExpertConfigContainer1.kSelectStartFile_SelectDrive_Expl" = "Wähle das Laufwerk welches die Startdatei enthält.";"EditGameWindow.ExpertConfigContainer1.kSelectStartFile_SelectDrive_Title" = "Startlaufwerk auswählen";"EditGameWindow.ExpertConfigContainer1.kSelectStartFile_Title" = "Startdatei wählen";"EditGameWindow.ExpertConfigContainer1.lbExpertTitle_Text" = "Konfigurationsdatei manuell bearbeiten.";"EditGameWindow.ExpertConfigContainer1.lbGameName_Text" = "Name des Spiels *";"EditGameWindow.ExpertConfigContainer1.lbMachine_Text" = "Maschine";"EditGameWindow.ExpertConfigContainer1.lbMandatory_Text" = "* Pflichtfeld";"EditGameWindow.ExpertConfigContainer1.lbMountC_Text" = "Verzeichnis als C:\\ einbinden *";"EditGameWindow.ExpertConfigContainer1.lbMountD_Text" = "Verzeichnis als D:\\ einbinden";"EditGameWindow.ExpertConfigContainer1.lbResolution_Text" = "Auflösung";"EditGameWindow.ExpertConfigContainer1.lbStartFile_Text" = "Start Datei *";"EditGameWindow.ExpertConfigContainer1.rbScreenFull_Caption" = "Vollbild";"EditGameWindow.ExpertConfigContainer1.rbScreenWindow_Caption" = "Fenster";"EditGameWindow.ExpertConfigContainer1.tbGameNameExpert_Hint" = "Spielname (min. 3 Zeichen)";"EditGameWindow.ExpertConfigContainer1.tbGameNameExpert_Tooltip" = "Name des Spiels, mindestens 3 Zeichen.";"EditGameWindow.ExpertConfigContainer1.tbGameName_Hint" = "mindestens 3 Zeichen";"EditGameWindow.TabHeaderContainer1.btnSelectFolder_Tooltip" = "Verzeichnis wählen…";"EditGameWindow.TabHeaderContainer1.btnShowDosBoxWiki_Tooltip" = "DOSBox Wiki im Internet aufrufen";"EditGameWindow.TabHeaderContainer1.cbAutoExit_Caption" = "DOSBox Fenster automatisch schließen";"EditGameWindow.TabHeaderContainer1.cbMountAsCDROM_Caption" = "als CD-ROM einbinden";"EditGameWindow.TabHeaderContainer1.kEditGameWindow_Title" = "DOSBox Konfiguration";"EditGameWindow.TabHeaderContainer1.kOkUseExpert" = "Mit OK wird für dieses Spiel die manuelle (Experte) Konfiguration verwendet und die einfache deaktiviert.";"EditGameWindow.TabHeaderContainer1.kOkUseSimple" = "Mit OK wird für dieses Spiel die einfache Konfiguration verwendet und die manuelle (Experte) verworfen.";"EditGameWindow.TabHeaderContainer1.kSelectC_Action" = "Verwenden";"EditGameWindow.TabHeaderContainer1.kSelectC_Title" = "Verzeichnis als C:\\ wählen";"EditGameWindow.TabHeaderContainer1.kSelectD_Title" = "Mount D:\\ - Verzeichnis wählen";"EditGameWindow.TabHeaderContainer1.kSelectStartFile_Action" = "Verwenden";"EditGameWindow.TabHeaderContainer1.kSelectStartFile_SelectDrive_Expl" = "Wähle das Laufwerk welches die Startdatei enthält.";"EditGameWindow.TabHeaderContainer1.kSelectStartFile_SelectDrive_Title" = "Startlaufwerk auswählen";"EditGameWindow.TabHeaderContainer1.kSelectStartFile_Title" = "Startdatei wählen";"EditGameWindow.TabHeaderContainer1.lbExpertTitle_Text" = "Konfigurationsdatei manuell bearbeiten.";"EditGameWindow.TabHeaderContainer1.lbGameName_Text" = "Name des Spiels *";"EditGameWindow.TabHeaderContainer1.lbMachine_Text" = "Maschine";"EditGameWindow.TabHeaderContainer1.lbMandatory_Text" = "* Pflichtfeld";"EditGameWindow.TabHeaderContainer1.lbMountC_Text" = "Verzeichnis als C:\\ einbinden *";"EditGameWindow.TabHeaderContainer1.lbMountD_Text" = "Verzeichnis als D:\\ einbinden";"EditGameWindow.TabHeaderContainer1.lbResolution_Text" = "Auflösung";"EditGameWindow.TabHeaderContainer1.lbStartFile_Text" = "Start Datei *";"EditGameWindow.TabHeaderContainer1.rbScreenFull_Caption" = "Vollbild";"EditGameWindow.TabHeaderContainer1.rbScreenWindow_Caption" = "Fenster";"EditGameWindow.TabHeaderContainer1.tbGameNameExpert_Hint" = "Spielname (min. 3 Zeichen)";"EditGameWindow.TabHeaderContainer1.tbGameNameExpert_Tooltip" = "Name des Spiels, mindestens 3 Zeichen.";"EditGameWindow.TabHeaderContainer1.tbGameName_Hint" = "mindestens 3 Zeichen";"EditGameWindow.OkCancelContainer1.btnSelectFolder_Tooltip" = "Verzeichnis wählen…";"EditGameWindow.OkCancelContainer1.btnShowDosBoxWiki_Tooltip" = "DOSBox Wiki im Internet aufrufen";"EditGameWindow.OkCancelContainer1.cbAutoExit_Caption" = "DOSBox Fenster automatisch schließen";"EditGameWindow.OkCancelContainer1.cbMountAsCDROM_Caption" = "als CD-ROM einbinden";"EditGameWindow.OkCancelContainer1.kEditGameWindow_Title" = "DOSBox Konfiguration";"EditGameWindow.OkCancelContainer1.kOkUseExpert" = "Mit OK wird für dieses Spiel die manuelle (Experte) Konfiguration verwendet und die einfache deaktiviert.";"EditGameWindow.OkCancelContainer1.kOkUseSimple" = "Mit OK wird für dieses Spiel die einfache Konfiguration verwendet und die manuelle (Experte) verworfen.";"EditGameWindow.OkCancelContainer1.kSelectC_Action" = "Verwenden";"EditGameWindow.OkCancelContainer1.kSelectC_Title" = "Verzeichnis als C:\\ wählen";"EditGameWindow.OkCancelContainer1.kSelectD_Title" = "Mount D:\\ - Verzeichnis wählen";"EditGameWindow.OkCancelContainer1.kSelectStartFile_Action" = "Verwenden";"EditGameWindow.OkCancelContainer1.kSelectStartFile_SelectDrive_Expl" = "Wähle das Laufwerk welches die Startdatei enthält.";"EditGameWindow.OkCancelContainer1.kSelectStartFile_SelectDrive_Title" = "Startlaufwerk auswählen";"EditGameWindow.OkCancelContainer1.kSelectStartFile_Title" = "Startdatei wählen";"EditGameWindow.OkCancelContainer1.lbExpertTitle_Text" = "Konfigurationsdatei manuell bearbeiten.";"EditGameWindow.OkCancelContainer1.lbGameName_Text" = "Name des Spiels *";"EditGameWindow.OkCancelContainer1.lbMachine_Text" = "Maschine";"EditGameWindow.OkCancelContainer1.lbMandatory_Text" = "* Pflichtfeld";"EditGameWindow.OkCancelContainer1.lbMountC_Text" = "Verzeichnis als C:\\ einbinden *";"EditGameWindow.OkCancelContainer1.lbMountD_Text" = "Verzeichnis als D:\\ einbinden";"EditGameWindow.OkCancelContainer1.lbResolution_Text" = "Auflösung";"EditGameWindow.OkCancelContainer1.lbStartFile_Text" = "Start Datei *";"EditGameWindow.OkCancelContainer1.rbScreenFull_Caption" = "Vollbild";"EditGameWindow.OkCancelContainer1.rbScreenWindow_Caption" = "Fenster";"EditGameWindow.OkCancelContainer1.tbGameNameExpert_Hint" = "Spielname (min. 3 Zeichen)";"EditGameWindow.OkCancelContainer1.tbGameNameExpert_Tooltip" = "Name des Spiels, mindestens 3 Zeichen.";"EditGameWindow.OkCancelContainer1.tbGameName_Hint" = "mindestens 3 Zeichen";"OptionsWindow.kbtnCancel_Caption" = "Abbrechen";"OptionsWindow.kbtnSelectDOSBox_Tooltip" = "Datei wählen...";"OptionsWindow.kbtnSelectGameFolder_Tooltip" = "Verzeichnis wählen…";"OptionsWindow.kcbSendStats_Caption" = "Anonymisierte Nutzungsdaten senden (z.B. Spiel gestartet)";"OptionsWindow.kLabel1_Text" = "Basisverzeichnis für DOS Spiele/Anwendungen";"OptionsWindow.kLabel2_Text" = "DOSBox Datei";"OptionsWindow.klbDescription_Text" = "Lege hier das Basis- (oder Home-) Verzeichnis fest, in welchem DOSBox Launcher deine DOS Anwendungen findet. Weiterhin gibst du die ausführbare DOSBox Datei zum Start deiner DOS Anwendungen an.";"OptionsWindow.kOptionsWindow_Title" = "Optionen";"OptionsWindow.kSelectDOSBox_Action" = "Verwenden";"OptionsWindow.kSelectDOSBox_Prompt" = "DOSBox Datei wählen";"OptionsWindow.kSelectDOSBox_Title" = "DOSBox Datei wählen";"OptionsWindow.kSelectGameFolder_Action" = "Verwenden";"OptionsWindow.kSelectGameFolder_Prompt" = "Basis-Verzeichnis wählen";"OptionsWindow.kSelectGameFolder_Title" = "Basis-Verzeichnis wählen";"OptionsWindow.lbDOSBoxInternet_Text" = "DOSBox im Internet";"AboutWindow.klbDescription_Text" = "Konfigurieren und starten von DOS Anwendungen (Spiele) in einer vorhandenen DOSBox App.";"DOSGame.kLastStartDtNever" = "nie";"DOSGame.kTotalTime_HoursAndMinutes" = "{0} Stunden und {1} Minuten";"DOSGame.kTotalTime_LeesThanAMinute" = "weniger als eine Minute";"DOSGame.kTotalTime_Minutes" = "{0} Minuten";"DOSGame.kTotalTime_OneHourAnd" = "eine Stunde und {0} Minuten";"DOSGame.kTotalTime_OneMinute" = "eine Minute";"ErrorReporterMessage.btnCopy2Clip_Caption" = "Kopieren";"ErrorReporterMessage.btnCopy2Clip_Tooltip" = "Fehlerdetails in die Zwischenablage kopieren.";"ErrorReporterMessage.kLabel1_Text" = "Fehlerdetails";"ErrorReporterMessage.lbErrorTitle_Text" = "Ein Fehler ist aufgetreten, die Anwendung wird beendet.";"ErrorReporterMessage.Window_Title" = "Ein Fehler ist aufgetreten";"CustomEditFieldContainer.kEditMenu_Copy" = "Kopieren";"CustomEditFieldContainer.kEditMenu_Cut" = "Ausschneiden";"CustomEditFieldContainer.kEditMenu_Paste" = "Einfügen";"CustomEditFieldContainer.kEditMenu_SelectAll" = "Alles auswählen";"SimpleConfigContainer.btnSelectFolder_Tooltip" = "Verzeichnis wählen…";"SimpleConfigContainer.btnShowDosBoxWiki_Tooltip" = "DOSBox Wiki im Internet aufrufen";"SimpleConfigContainer.cbAutoExit_Caption" = "DOSBox Fenster automatisch schließen";"SimpleConfigContainer.cbMountAsCDROM_Caption" = "als CD-ROM einbinden";"SimpleConfigContainer.kSelectC_Action" = "Verwenden";"SimpleConfigContainer.kSelectC_Title" = "Verzeichnis als C:\\ wählen";"SimpleConfigContainer.kSelectD_Title" = "Mount D:\\ - Verzeichnis wählen";"SimpleConfigContainer.kSelectStartFile_Action" = "Verwenden";"SimpleConfigContainer.kSelectStartFile_SelectDrive_Expl" = "Wähle das Laufwerk welches die Startdatei enthält.";"SimpleConfigContainer.kSelectStartFile_SelectDrive_Title" = "Startlaufwerk auswählen";"SimpleConfigContainer.kSelectStartFile_Title" = "Startdatei wählen";"SimpleConfigContainer.lbGameName_Text" = "Name des Spiels *";"SimpleConfigContainer.lbMachine_Text" = "Maschine";"SimpleConfigContainer.lbMandatory_Text" = "* Pflichtfeld";"SimpleConfigContainer.lbMountC_Text" = "Verzeichnis als C:\\ einbinden *";"SimpleConfigContainer.lbMountD_Text" = "Verzeichnis als D:\\ einbinden";"SimpleConfigContainer.lbResolution_Text" = "Auflösung";"SimpleConfigContainer.lbStartFile_Text" = "Start Datei *";"SimpleConfigContainer.rbScreenFull_Caption" = "Vollbild";"SimpleConfigContainer.rbScreenWindow_Caption" = "Fenster";"SimpleConfigContainer.tbGameName_Hint" = "mindestens 3 Zeichen";"ExpertConfigContainer.lbExpertTitle_Text" = "Konfigurationsdatei manuell bearbeiten.";"ExpertConfigContainer.tbGameNameExpert_Hint" = "Spielname (min. 3 Zeichen)";"ExpertConfigContainer.tbGameNameExpert_Tooltip" = "Name des Spiels, mindestens 3 Zeichen.";"ExpertConfigContainer.tbExpertText.lbExpertTitle_Text" = "Konfigurationsdatei manuell bearbeiten.";"ExpertConfigContainer.tbExpertText.tbGameNameExpert_Hint" = "Spielname (min. 3 Zeichen)";"ExpertConfigContainer.tbExpertText.tbGameNameExpert_Tooltip" = "Name des Spiels, mindestens 3 Zeichen.";"TabHeaderContainer.ktabEditMode_PanelExpert" = "Experte";"TabHeaderContainer.ktabEditMode_PanelSimple" = "Einfach";"OkCancelContainer.kbtnCancel_Caption" = "Abbrechen";